{
	"casos":[
		{
			"titulo":"Missing Cat",
			"nombre_sospechoso":"Martin Flores",
			"edad": 39,
			"coartada":"Estaba en mi trabajo como empleado en una empresa, entro temprano salgo tarde.",
			"url_prueba_1":"Tarjeta",
			"p1_debil":"Un pase de empresa común.",
			"p1_incompleta":"Un pase de empresa para poder entrar a las instalaciones con el nombre del sospechoso y su información.",
			"p1_completa":"Un pase de empresa para entrar con el nombre del sospechoso, su información y su rango en la empresa parece que esta un [b]poco gastado[/b].",
			"url_prueba_2":"Boleto",
			"p2_debil":"No tiene auto.",
			"p2_incompleta":"No tiene auto, camina todos los días a la parada para tomar el colectivo.",
			"p2_completa":"Hay dos boletos de colectivo ya [b]usados[/b] con el número del día en su bolsillo [b]con la fecha del día de hoy[/b].",
			"url_prueba_3":"Huellas",
			"p3_debil":"La valla hace poco pintada, tiene algunas imperfecciones ",
			"p3_incompleta":"Hay imperfecciones en la valla parecen ser huellas de patas.",
			"p3_completa":"Hay imperfecciones en la valla parecen ser huellas de patas, del otro lado en el suelo [b]hay un rastro de huellas de gato[/b]",
			"esVerdad": true
		},
		{
			"titulo":"Sabores olvidados",
			"nombre_sospechoso":"Juan Jackson ",
			"edad": 14,
			"coartada":"Mama me dijo que fuera a dormir ,eran las 22:30 estaba cansado y había vuelto de jugar",
			"url_prueba_1":"Cuchara",
			"p1_debil":"Cuchara misteriosa desconozco de cuando sea.",
			"p1_incompleta":"Tiene una mancha párese helado?. Será de hoy.",
			"p1_completa":"Es una cuchara marcada de las que usa para la escuela, no es de hoy.",
			"url_prueba_2":"Helado",
			"p2_debil":"Pote de helado sucio.",
			"p2_incompleta":"Estaba en el tacho de basura, ¿Estará ocultando algo?",
			"p2_completa":"El helado que desapareció era de un sabor diferente.",
			"url_prueba_3":"Remera",
			"p3_debil":"Remera oculta debajo de la cama.",
			"p3_incompleta":"La remera tiene manchas sutiles párese de helado.",
			"p3_completa":"No lavo bien la remera tiene manchas de el mismo helado.",
			"esVerdad": false
		},
		{
			"titulo":"Robo de globos con estrellas",
			"nombre_sospechoso":"Rubén Baltazar López (payaso buble)",
			"edad": 25,
			"coartada":"Yo llegué tarde porque me estaba maquillando, además habia mucho tráfico. No se nada de los globos robados.",
			"url_prueba_1":"Maquillaje",
			"p1_debil":"Es solo maquillaje.",
			"p1_incompleta":"Es maquillaje de payaso con los colores que siempre uso.",
			"p1_completa":"Es maquillaje de payaso con los colores que siempre uso… pero sí, lo terminé de aplicar un poco antes de que llegara a la fiesta. No sé cómo pude tardar tanto!",
			"url_prueba_2":"Reloj",
			"p2_debil":"Sí, llegué tarde.",
			"p2_incompleta":"Sí, llegué tarde… había tráfico.",
			"p2_completa":"Sí, llegué tarde… había tráfico. ¡Pero eso me dio tiempo de inflar algunos globos extra antes de salir de casa!",
			"url_prueba_3":"Globos",
			"p3_debil":"Sí, yo tenía globos.",
			"p3_incompleta":"Sí, yo tenía globos. Siempre llevo algunos.",
			"p3_completa":"Sí, yo tenía globos. Siempre llevo algunos… pero, entre esos globlos hay una cinta que dice feliz cumpleaños tobias al igual que los globos perdidos.",
			"esVerdad": false
		}
	]
}
